{
    "Aktuelles": "News",
    "Informationen": "Information",
    "informationen-fuer-gasteltern": "Information for Host Parents",
    "informationen-fuer-gastschueler": "Information for Exchange Students",
    "partnerschulen": "Partner Schools",
    "kontakt": "Contact",
    "LatestNews": "LATEST NEWS",

    "HomeTitle": "Parents and students in Norway and Germany!",
    "HomeTitle1": "The Basic Idea",
    "HomeText1": "of ​​the exchange, which the <b>Kongshavn Videregående Skole</b> in Oslo has been organizing for years, not only includes new and exciting everyday experiences that the students can gain abroad, in this case in Berlin, but also getting to know the special historical theme of Berlin itself - as a focal point of East/West and at the same time the opportunity to experience a lively, changing city first hand.",
    "HomeText2": "In addition, to be able to attend classes in German at a renowned German high school without losing touch with the Norwegian curriculum.",
    "HomeText3": "As an organization, we would like to convey this basic idea to the students of the host families and offer them an interesting and exciting setting here in Berlin.",
    "HomeTitle2": "NorgeBerlin – a project that connects.",
    "HomeText4": "Founder and Organizer of NorgeBerlin in Oslo",
    "HomeQuote": "My language is my world.",
    "HomeText5": "Language opens doors - doors to culture and to specialist knowledge. Research clearly shows that if language and specialist content are learned at the same time, you learn both the subject and the language better. With the new language, you not only learn the specialist content, but also the language to describe learning and what you have learned, you learn new learning and reading strategies - and in this way you learn for life. That is why I started the „a school year in Berlin“ project in 2007. The Norwegian students who go to school in Berlin for a year as part of this project are learning for life. The students' learning results after the year in Berlin are excellent. Their Abitur results are also excellent.",
    "HomeText6": "But learning is hard work. Students who have to learn both the language and the subjects have to work twice as hard - that's why it's important to have a host family that can create a good learning foundation. Our students have to learn everyday language first. This also includes cultural norms - for example, how do you express yourself to be nice and polite in German? What language and phrases do you need to describe yourself? What means of communication (listening, understanding and being able to ask questions) do you need to understand that, for example, your host parents want something from you? Everything has to be learned. That's why we are very grateful that host parents agree to take our students in. I was a host mother for a German student in Norway myself and know what worries and joys - not least joys - this brings.",
    "HomeText7": "Best regards from Oslo",
    "HomeText8": "Your Torunn Thomassen",
    "HomeTitle3": "Helpful Information:",
    "HomeText9": "Norwegian Embassy",
    "HomeText10": "Berlin city tours",
    "HomeText11": "Apartments in Berlin",

    "OrganisationTitle1": "About the driving force of NorgeBerlin in Berlin",
    "OrganisationText1": "Nadja Raabe enjoys accompanying the Norwegian students from the German partner schools here in Berlin and is their contact person. Her team is the contact person for all administrative questions and is also the mediation point for all parents and host parents. She provides the directorate in Norway with all information on payment transactions, procedures/scheduling and exchanges.",
    "OrganisationText2": "As an entrepreneur, Nadja Raabe is experienced with projects of this kind and has taught at European schools (language and dance). Her company Namola UG (limited liability) is a major sponsor of the NorgeBerlin project in Berlin and organizes accommodation, events and transfer services from the capital.",
    "OrganisationText3": "With guesthouses.top and findQuick.de, brands of Namola UG (limited liability), Nadja Raabe wants to provide orientation in her adopted home of Berlin; “home is where the heart is” is her motto.",
    "OrganisationTitle2": "About the Organization",
    "OrganisationText4": "The social project NorgeBerlin would be nothing without a strong partner and a strong team. Namola UG (limited liability) is this partner. Nadja Raabe has been a host for more than a decade with Namola UG (limited liability), an innovative, modern and social company with a focus on consulting for international guests. As an agency, we promote sustainable and socially responsible projects such as NorgeBerlin and regularly offer webinars and cultural events.",
    "OrganisationText5": "Learn more about the social projects of FindQ",

    "PartnerHeader": "Partner Schools",
    "PartnerVisit": "To the Website",
    "PartnerAddress": "Address: ",
    "PartnerText1": "The school was built in 1917 and is known for its frescoes by Per Krohg. It is also a landmark of Oslo. Today it is a modern school building with the latest equipment and a breathtaking view of the Oslo Fjord.",
    "PartnerText2": "This school is a well-regarded secondary school in Berlin, Germany, known for its strong emphasis on science, music, and foreign languages. The school provides a well-rounded education with a focus on academic excellence and cultural enrichment.",
    "PartnerText3": "This school is a renowned high school in Berlin, Germany, with a strong focus on music and the arts. Named after the famous composer, the school emphasizes creative and academic excellence, offering specialized programs in music, humanities, and sciences."

}