{
    "Aktuelles": "Aktuelles",
    "Informationen": "Informationen",
    "informationen-fuer-gasteltern": "Informationen für Gasteltern",
    "informationen-fuer-gastschueler": "Informationen für Gastschüler",
    "partnerschulen": "Partnerschulen",
    "kontakt": "Kontakt",

    "HomeTitle": "Eltern und SchülerInnen in Norwegen und Deutschland!",
    "HomeTitle1": "Die Grundidee",
    "HomeText1": "des Austausches, den die <b>Kongshavn Videregående Skole</b> in Oslo seit Jahren organisiert, beinhaltet nicht nur neue und aufregende alltägliche Erfahrungen, die von den Schülern im Ausland, in diesem Fall in Berlin, gesammelt werden können, sondern auch das Kennenlernen der speziellen historischen Thematik Berlins selbst – als Brennpunkt von Ost/West und gleichzeitig die Möglichkeit, eine lebendige, sich wandelnde Stadt hautnah mitzuerleben.",
    "HomeText2": "Darüber hinaus an einem renommierten deutschen Gymnasium am Unterricht in deutscher Sprache teilnehmen zu können, ohne den Anschluss an den norwegischen Unterrichtsstoff zu verlieren.",
    "HomeText3": "Diesen Grundgedanken möchten wir als Organisation den Schülern der Gastfamilien vermitteln und ihnen einen interessanten und spannenden Rahmen hier in Berlin bieten.",
    "HomeTitle2": "NorgeBerlin – ein Projekt das verbindet.",
    "HomeText4": "Gründerin und Organisation von NorgeBerlin in Oslo",
    "HomeQuote": "Meine Sprache ist meine Welt.",
    "HomeText5": "Die Sprache öffnet Türen – Türen zur Kultur und zum fachlichen Wissen. Die Forschung zeigt eindeutig: Wenn Sprache und Fachinhalte gleichzeitig gelernt werden, lernt man sowohl das Fach als auch die Sprache besser. Durch die neue Sprache lernt man nicht nur die fachlichen Inhalte, sondern auch die Sprache um das Lernen und das Gelernte zu beschreiben, man lernt neue Lern- und Lesestrategien – und so lernt man fürs Leben. Deswegen habe ich 2007 das Projekt „ein Schuljahr in Berlin“ gestartet. Die norwegischen Schüler, die durch dieses Projekt ein Jahr in Berlin zur Schule gehen, lernen fürs Leben. Die Lernergebnisse der Schüler nach dem Jahr in Berlin sind hervorragend. Ihre Abiturergebnisse ebenso.",
    "HomeText6": "Doch Lernen ist harte Arbeit. Schüler, die sowohl die Sprache als auch die Fächer lernen sollen, müssen sich doppelt anstrengen – darum ist es wichtig, eine Gastfamilie zu haben, die eine gute Lernbasis schaffen kann. Unsere Schüler müssen zuerst die Alltagssprache lernen. Hierzu gehören auch kulturelle Normen – wie drückt man sich z.B. aus, um auf Deutsch nett und höflich zu sein? Welche Sprache und Redemittel braucht man, um sich selbst zu beschreiben? Welche Kommunikationsmittel (Hören, Verstehen und Nachfragen stellen können) braucht man, um zu verstehen, dass z.B. die Gasteltern etwas von einem wollen? Alles soll gelernt sein. Deswegen sind wir sehr dankbar, dass sich Gasteltern bereit erklären, unsere Schüler bei sich aufzunehmen. Ich war selbst Gastmutter für eine deutsche Schülerin in Norwegen und weiß, welche Sorgen und Freuden – nicht zuletzt Freuden – es mit sich bringt.",
    "HomeText7": "Herzliche Grüße aus Oslo",
    "HomeText8": "Ihre Torunn Thomassen",
    "HomeTitle3": "Hilfreiche Informationen:",
    "HomeText9": "Norwegische Botschaft",
    "HomeText10": "Stadtführungen Berlin",
    "HomeText11": "Wohnungen in Berlin",

    "OrganisationTitle1": "Über die treibende Kraft von NorgeBerlin in Berlin",
    "OrganisationText1": "Nadja Raabe begleitet mit viel Freude die norwegischen SchülerInnen der deutschen Partnerschulen hier in Berlin und ist für sie Ansprechpartnerin. Ihr Team ist für alle Verwaltungsfragen und für alle Eltern und Gasteltern Ansprechpartner und Vermittlungsstelle zugleich. Für das Direktorat in Norwegen hält sie alle Informationen zu Zahlungsverkehr und Ablauf/Terminierung und Wechsel bereit.",
    "OrganisationText2": "Nadja Raabe ist als Unternehmerin erfahren mit Projekten dieser Art, hat selbst als Lehrerin an europäischen Schulen unterrichtet (Sprache und Tanz). Ihre Firma Namola UG (haftungsbeschränkt) ist maßgeblicher Träger des NorgeBerlin Projekts in Berlin und organisiert aus der Hauptstadt Unterkünfte, Events und Transferleistungen.",
    "OrganisationText3": "Mit guesthouses.top und findQuick.de, Marken der Namola UG (haftungsbeschränkt) möchte Nadja Raabe Orientierung in ihrer Wahlheimat Berlin geben, „home is where the heart is“ ist ihr Motto.",
    "OrganisationTitle2": "Über die Organisation",
    "OrganisationText4": "Das soziale Projekt NorgeBerlin wäre nichts ohne einen starken Partner und ein starkes Team. Die Namola UG (haftungsbeschränkt) ist dieser Partner. Seit mehr als einem Jahrzehnt ist Nadja Raabe Gastgeberin, mit der Namola UG (haftungsbeschränkt) ein innovatives, modernes und soziales Unternehmen mit Schwerpunkt auf Beratung für internationale Gäste. Als Agentur fördern wir nachhaltige und sozialverantwortliche Projekte wie NorgeBerlin und bieten regelmäßig Webinare und kulturelle Veranstaltungen an.",
    "OrganisationText5": "Mehr erfahren über die sozialen Projekte von FindQ"
}